Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/news/ruijankaiku/eventyrstund_i_baertua_barnehage.odt.tmx
Source language: nob
Languages: fkv

source: Det kvenske språket er svært truet.
fkv: Kväänin kieli oon rohki uhattu kieli.

source: Nå håper kvenske miljøer at språkreir i barnehager skal bidra med å redde språket.
fkv: Nyt kväänimiljööt toivothaan ette kielipesät lastentarhoissa autethaan pelastamhaan kväänin kielen.

source: Det er eventyrstund i Bærtua barnehage i Lakselv i Porsanger kommune.
fkv: Marjapounun lastentarhaassa Lemmijovessa, Porsangin komuunissa, oon muistelushetki.

source: – Kuka kloputta minun sillan päälä ?
fkv: – Kuka kloputtaa minun sillan päälä ?

source: , sannoi trolli.
fkv: sanoi trolli.

source: Det er språkmedarbeider Anna-Kaisa Räisänen ved Kvensk institutt i Børselv som er i gang med eventyret om de tre bukkene bruse.
fkv: Kielityöntekkiijä Anna-Kaisa Räisänen joka työtelee Kainun institutissa Pyssyjovessa, muistelee kolmen pukki Pruusin ympäri.

source: Sju unger sitter som tente lys og følger intenst med.
fkv: Seittemen lasta istuthaan niin ko sytytetyt valkkeet ja kuunelhaan tarkoin.

source: – Trolli sannoi: Mie tulen ja otan sinun!
fkv: – Trolli sanoi: Mie tulen ja otan sinun!

source: – Interessen for kvensk blomstrer
fkv: – Interessi kväänin kielheen kukkii

source: Her i Porsanger har de hatt språkreir i ett og et halvt år.
fkv: Täälä Porsangissa oon kielipesä ollu puolitoista vuotta.

source: Her får 20 unger samt foreldrene og de barnehageansatte som jobber med språkreiret lære seg det kvenske språket.
fkv: Yhtheensä 20 lasta ja heän vanhiimet, sekä lastentarhaan työntekkiijät jokka työtelhään kielipesän kans, saahaan oppiit kväänin kieltä.

source: De bruker også språkforbilder, pensjonister fra bygda som kommer til barnehagen for å snakke med barna.
fkv: Kans kielisepät eli kylän pensionistit tulhaan lastentarhaasseen praatimhaan lapsiin kans.

source: Og det går framover, sier Anna-Kaisa Räisänen.
fkv: Ja se mennee etheenkäsin, sannoo Anna-Kaisa Räisänen.

source: – De har lært en del, de har lært fraser som jeg ofte bruker, de kan fargene og telle til ti og de kan mange sanger, og de forstår det meste, sier hun.
fkv: – Het oon oppinheet joksiki paljon, het oon oppinheet fraasiita joita mie pruukkaan pittäät, het saatethaan färit ja räknätä kymmenheen.

source: Og hun registrerer at barna gleder seg til stundene med eventyr på kvensk.
fkv: Het saatethaan monnii laului, ja het ymmärethään suuriman osan, sannoo hän.

source: Også de ansatte syns det er morsomt, pedagogisk leder Maija Linbäck er den ansvarlige for opplegget i barnehagen.
fkv: Työntekkiijät kans tykäthään ette se oon soma. Maija Lindbäckillä oon eesvastaus lastentarhaan puolelta.

source: Hun har en far som snakker kvensk, og syns det er fint å få lære språket selv og å lære det til barna.
fkv: Hänen faari puhhuu kväänii, ja hän tykkää ette se oon fiini saaha itteki oppiit kieltä ja opettaat sitä lapsile.

source: – Det har vært kjempeartig, det artigste er egentlig å se ungene sin progresjon og interesse for det kvenske språket som blomster mer og mer, de har lært en masse, sier hun.
fkv: – Se oon ollu rohki soma, ja sommiin oon ollu nähä lapsiin progresjuunin ja interessin kväänin kielheen joka kukkii enämen ja enämen. Het oon oppinheet paljon, sannoo hän.

source: Ei av få bygder der språket fortsatt lever
fkv: Yksi niistä harvoista kylistä missä kieli yhä ellää

source: Etter jul kommer de i gang med språkreir også i Nordreisa kommune i Troms.
fkv: Joulun jälkhiin aloitethaan kielipesän kans Raisin komuunissa Tromssassa.

source: Men ståa for det kvenske språket er ytterst kritisk.
fkv: Mutta kväänin kielen tila oon rohki kriittinen.

source: Mens man for 50-60 år siden kunne høre kvensk, eller «finsk» som det ofte ble omtalt som, i mange bygder i Nord-Troms og Finnmark daglig, er språket sakte, men sikkert forsvunnet som dagligtale.
fkv: Monessa kylässä Pohjais -Tromssassa ja Finmarkussa saattoi 50-60 vuotta aikkaa kuula päivittäin kväänii, tahi ” suomee ” niin ko usseesti sanothiin, mutta nyt kieli oon hithaasti mutta sikkaristi jaukkunu jokapäiväisestä puhheesta.

source: Den eldre generasjonen som har brukt språket, dør sakte, men sikkert ut.
fkv: Vanheman sukupolven ihmiset kekkä oon pitänheet kväänin kielen, kuolhaan hithaasti mutta sikkaristi pois.

source: Børselv er en av få bygder der man fortsatt kan høre at språket blir brukt, blant annet på Coopen.
fkv: Pyssyjoki oon yksi niistä harvoista kylistä missä yhä saattaa kuula ette puhuthaan kväänii, muun myötä Coopissa.

source: – Päivää, hilser Nanna Salamonsen og Else Olsen i det de kommer inn fra en litt kald vinterdag.
fkv: – Päivää, hilssathaan Nanna Salamonsen ja Else Olsen ko het tulhaan sisäle pikkuisen kylmästä talvipäivästä.

source: – Päivää, svares det.
fkv: – Päivää, kuuluu vastaus.

source: Her i bygda er det fortsatt folk som er trespråklige, slik det har vært i mange bygder i Nord-Troms og Finnmark inntil for en del år siden, det snakkes både kvensk, samisk og norsk til daglig.
fkv: Niin oon ollu vielä muutampi vuosi aikkaa monissa muissaki kylissä Pohjais -Tromssassa ja Finmarkussa missä puhuthaan päivälisesti kväänii, saamee ja norjaa.

source: Men det er en hake:
fkv: Mutta se oon yksi vaikkeus:

source: – De unge kan ikke kvensk, selv om de har lært det på skolen, sier Ester Haldorsen.
fkv: – Nuoret ei saata kväänii, vaikka het oon oppinheet sitä koulussa, sannoo Ester Haldorsen.

source: – Det er vår egen skyld når vi ikke har lært dem det, skyter Nanna Salamonsen inn.
fkv: – Se oon meän oma syy ko emmä ole opettanheet sitä heile, sannoo Nanna Salamonsen.

source: Trengs satsing på utdanning
fkv: Tarvithaan satsinkkii koulutuksheen

source: Denne situasjonen gjør det kvenske språket til et av Europas mest utryddingstruede.
fkv: Tämä tila meinaa sitä ette kväänin kieli oon yksi niistä Euruupan uhatuista kielistä jokka oon jaukkumassa pois.

source: Senest sist sommer anbefalte Europarådet strakstiltak for å hindre at språket dør ut.
fkv: Viimi kesänä Euruupparaati esitti ette häättyy aloittaat noppeita toimii joitten avula estethään ette kieli kuolee pois.

source: – Situasjonen har vært kritisk lenge, men nå begynner det virkelig å haste med å iversette tiltak for å redde det kvenske språket, sa leder i Norske kveners forbund, Hilja Huru den gang til Klassekampen.
fkv: – Tila oon ollu kriittinen jo kauvoin, mutta nyt alkkaa olla rohki hoppu aloittaat toimii joitten avula pelastethaan kväänin kielen, sanoi Ruijan Kveeniliiton johtaaja Hilja Huru kerran Klassekampen -aviisissa.

source: Og for kvenene i Børselv og Lakselv, som ellers i nord, er utfordringen nå at språkreir ikke strekker til, de trenger en skikkelig satsing på språket om den skal bevares.
fkv: Ja kvääniilä Pyssyjovessa ja Lemmijovessa, niin ko muutoinki pohjaisessa, oon nyt haastet ette kielipesä ei ole nokko, het tarvithaan kunnon satsingin kieltä varten jos sen meinathaan säilyttäät.

source: – Akkurat nå er det for lite å ha kun to språkreir og en dag pr. uke, det er ikke nok for revitalisere et språk, selv om det er en god start.
fkv: – Justhiin nyt se oon liika vähän ette oon tyhä kaksi kielipessää ja yksi päivä per viikko, se ei ole nokko ette elästytethään kielen, vaikka se oonki hyvä alku.

source: Selvsagt trenger vi mye mer, sier Räisänen.
fkv: Tietenki met tarvittemma paljon enämen, sannoo Räisänen.

source: Det er også et problem at ungene ikke får fortsette å lære kvensk når de begynner i skolen.
fkv: Se oon kans probleemi ette lapset ei saa jatkata kväänin kielen oppimista sitte ko het alethaan koulhuun.

source: Det er stor mangel på lærere i kvensk over hele landet.
fkv: Se oon suuri pula kväänin kielen opettajiista koko maassa.

source: – Motivasjonen for å lære kvensk når de er ferdig i barnehagen slutter da, sier hun.
fkv: – Sen jälkhiin ko lapset oon valmhiit lastentarhaasta, heän motivasjuuni oppiit kväänii loppuu siihen, sannoo hän.

source: Og hun får støtte av språkforsker Mari Keränen.
fkv: Kielitutkiija Mari Keränen oon sammaa mieltä.

source: Selv om språkreiret betyr mye, er det ikke nok, sier hun.
fkv: Vaikka kielipesä merkittee paljon, ei se ole nokko, sannoo Keränen.

source: Hun mener det trengs satsing i alle utdanningsledd.
fkv: Hän meinaa ette tarvithaan satsinkkii kaikissa koulutuksen osissa.

source: – Vi må se på hele skolegangen, at det finns lærere, vi trenger lærerutdanning i kvensk og det krever mye ressurser, sier hun. Les også: Sliter med å finne folk som kan bli med å redde kvensk
fkv: – Met hääymä kattoot koko koulunkäynttii, ette löyvythään opettaajat, met tarvittemma opettaajankoulutuksen kväänin kielessä ja se vaattii paljon resyrsiitä, sannoo hän.

source: Norske Kveners Forbund ønsker å endre Opplæringsloven for å sikre opplæring i kvensk, i dag har kvenske barn ikke lovfestet rett på kvensk språkundervisning, de får stort sett tilbud om finsk.
fkv: Luje kans: Ei ole helppo löyttäät ihmissii kekkä saatethaan olla myötä pelastamassa kväänin kielen Ruijan Kveeniliitto toivoo ette Opetuslain muutethaan niin ette saatethaan turvata kväänin kielen opetuksen.

source: Hilja Huru i Norske Kveners Forbund har vært i møte med Kunnskapsdepartementet for å be om endring i Opplæringsloven.
fkv: Hilja Huru Ruijan Kveeniliitosta oon ollu möötissä Tietodepartementin kans ja pyytäny ette Opetuslain muutethaan.

source: Rammet av fornorskingspolitikken
fkv: Joutunheet norjalaistamispolitikin alle

source: Historien til kvenene er, i likhet med den samiske historien, preget av fornorskingspolitikken som startet på midten av 1800-tallet.
fkv: Kvääniin histooriassa, samala tavala ko saamelaisten histooriassa, näkkyy norjalaistamispolitikki mikä alkoi 1800-luvun puolivälissä.

source: Fornorskingspolitikken førte til at folk sluttet å lære språket videre til nye generasjoner, selv om de eldre i familiene fortsatte å snakke kvensk seg imellom.
fkv: Norjalaistamispolitikin tähen ihmiset ei ennää opettanheet kieltä nuoremiile sukupolvile, vaikka perheen vanhiimat puhuthiin yhä kväänii keskenänsä.

source: Etter krigen ble det mer og mer slutt på å lære språket videre til nye generasjoner, og det har ført til at minst to generasjoner ikke kan snakke kvensk.
fkv: Soan jälkhiin kieltä opetethiin vähemän ja vähemän uusile sukupolvile, ja tämän tähen oon ainaki kaksi sukupolvee jokka ei saata kvänii.

source: I dag er det svært få unge som bruker språket til daglig, enn si kan kvensk i det hele tatt.
fkv: Tääpänä tyhä harvat nuoret piethään kväänii joka päivä, tahi saatethaan lainkhaan kväänii.

source: Og til tross for at krafttak er etterlyst gjentatte ganger gjennom de siste årene, har ikke de store tiltakene kommet.
fkv: Ja vaikka viimi vuossiin aikana oon monesti pörhäänkuulutettu voimatoimii, ei näitä suurii toimii ole tullu.

source: – Kvensk er i en veldig truet situasjon.
fkv: – Kväänin kieli oon hirmu uhatussa tilassa.

source: Hvis man skal høre kvensk om 20-30 år her i landet så må det skje mye, sier nestleder i Norske Kveners Forbund, Trygg Jakola.
fkv: Jos met aijoma kuula kväänii vielä 20-30 vuoen päästä tässä maassa, häättyy tapattuu paljon, sannoo Ruijan Kveeniliiton varajohtaaja Trygg Jakola.

source: Bevilgningene til samiske formål har økt betraktelig over de siste tjue år (se faktaboks).
fkv: Kuurto minkä annethaan saamen toimii varten, oon lissääntynny huomattaavan paljon viimi kahenkymmenen vuoen aikana (katto faktaboksin).

source: Men den sterke økningen til samiske formål, der Sametinget selvsagt utgjør en stor del, gjør at mange mener det er en skjevfordeling som ikke bare kan forklares av at samene er anerkjent som urfolk, mens kvenene ikke er det.
fkv: Se ette saamen toimet oon saanheet niin paljon lissää rahhaa, josta Saametinka tieten saapi suuren osan, tekkee sen ette monet meinathaan ette rahan oon jajettu epäoikkeuenmukaisesti, eikä sitä saata selittäät tyhä sillä ette saamelaiset oon tunnustettu alkupöräiskansaksi ja kväänit ei ole.

source: I et Brennpunkt-program som ble sendt i 1998 blir det satt fokus på denne skjevfordelingen, der ble det blant annet påpekt av det ble bevilget en krone pr. medlem i tilskudd til samiske organisasjoner, men medlemmene i de kvenske bare fikk 30 øre i tilskudd.
fkv: Brennpunkt-programissa jonka näytethiin vuona 1998, fokuseerathaan tätä jakamista. Siinä muun myötä peekathiin ette saamen organisasjuunit saathiin kuurttoo yhen kruunun per jäsen, mutta kvääniorganisasjuunit saathiin tyhä 30 äyrii per jäsen.

source: Det ble fra Samisk avdeling i Kommunaldepartementet lovt en økning til kvensk den gang, men økningen har nok ikke vært så høy som de kvenske organisasjonene har forventet.
fkv: Saamen osasto Komunaalidepartementissa lupas silloin ette kvääniorganisasjuunit saatais lissää rahhaa, mutta lissäys ei ole ollu niin suuri ko mitä kvääniorganisasjuunit oon oottanheet.

source: Optimisme tross alt
fkv: Optimismii kaikesta huolimatta

source: Men til tross for dette er det en viss optimisme i kvenske miljøer.
fkv: Tästä huolimatta oon kväänimiljöissä kuiten vissi optimismi.

source: Flere og flere kommuner vedtar at det skal skiltes på tre språk, den siste ut var Nordreisa.
fkv: Usseemat ja usseemat komuunit päätethään ette het aijothaan kolmikieliset kyltit, viimiseksi Raisissa.

source: I Tana har formannskapet nylig vedtatt å etablere et kvensk språksenter i kommunen.
fkv: Taanassa oon komuunin työjoukko juuri hyväksynny päätöksen ette komuunhiin perustethaan kväänin kielisentterin.

source: Også Kvænangen vil ha et kvensk språksenter.
fkv: Kans Naavuono halluu kväänin kielisentterin.

source: – Det blåser – om ikke en storm eller orkan så en kvensk bris – over landet, sa nestleder Jakola på Norske Kveners Forbunds 30-årsjubileum i forrige uke.
fkv: – Se puhalttaa – jos ei juuri tormi tahi orkaani, niin kuiten kväänituuli – yli maan, sanoi Ruijan Kveeniliiton varajohtaaja Trygg Jakola liiton 30-vuotisjuhlassa viimi viikola.

source: Han viser blant annet til at Troms fylkesting har vedtatt en handlingsplan for kvensk språk og kultur og at Finnmark fylkeskommune jobber med det samme.
fkv: Hän peekkaa muun myötä siihen ette Tromssan fylkintinka oon hyväksynny kväänin kielen ja kulttuurin toimiplaanan, ja ette Finmarkun fylkinkomuuni työtelee tämän saman assiin kans.

source: På nyåret kommer også kommer regjeringen med sin handlingsplan, for første gang i historien.
fkv: Uuen vuoen aikhoin tullee kans hallituksen eli rejeeringin toimiplaana, ensimäisen kerran histooriassa.

source: Jakola sier de har forventninger til den.
fkv: Jakola sannoo ette heilä oon suuret ootukset siihen.

source: – Man kan jo ikke bare lage en plan, det må komme noen tiltak og penger som følge av det, sier han.
fkv: – Ei se auta tyhä plaanata, se häättyy tulla kans joitaki toimii ja rahhaa, sannoo hän.

source: Må selv ta språket i bruk
fkv: Häättyy itte ottaat kielen pithoon

source: Og selv om Norske Kveners Forbund fortsatt forventer en satsing fra myndighetene er de også mer og mer opptatt av at de selv må begynne å bruke språket oftere.
fkv: Ja vaikka Ruijan Kveeniliitto yhä oottaa satsinkkii hallitukselta, oon heilä kans enämen ja enämen meinikkii ette kväänit itte hääythään alkkaat käyttämhään kieltä uusseemin.

source: – Vi må selv også ta ansvar for å føre språket videre til de som kommer etter oss, sier Trygg Jakola.
fkv: – Met hääymä kans itte ottaat eesvastauksen ette vieä kielen etheenkäsin niile kekkä tulhaan meän jälkhiin, sannoo Trygg Jakola.

source: I en slik sammenheng kan språkreir, som involverer både de unge, foreldrene og besteforeldregenerasjonen være særdeles viktig, mener Mari Keränen.
fkv: Tässä yhtheyessä saattaa kielipesä, missä sekä lapset, vanhiimet ja materivanhiimet oon myötä, olla eriliikaisen tärkkee, meinaa Mari Keränen.

source: Anna-Kaisa Räisänen gleder seg over engasjementet til ungene, de har alltid forventninger til det som skal skje når hun kommer.
fkv: Anna-Kaisa Räisänen iloittee lasten innosta. Het tasan ootethaan ette mitä tullee tapattumhaan ko hän tullee lastentarhaasseen.

source: – Det er viktig for det betyr at de føler seg trygge med det kvenske språket og at de forstår, sier hun.
fkv: – Se oon tärkkee, ko se meinaa sitä ette het tunnethaan olon turvaliseksi kväänin kielen kans ja ette het ymmärethään, sannoo hän.

source: I Bærtua barnehage går eventyrstunden mot slutten, trollet havner i elva og de tre bukkene bruse får spise seg god og mett.
fkv: Marjapounun lastentarhaassa mennee muistelushetki loppuu kohti, trolli jouttuu jokheen ja net kolme pukkii Pruusii saahaan syöä hyvin ja kylläiseksi.

source: – Ja hipp happ hoppu, tässä oon loppu, sier hun til ungene.
fkv: – Ja hipp happ hoppu, tässä oon loppu, sannoo hän lapsile.

source: Nå skal de prate litt sammen og synge på kvensk før dagens språkreir er over
fkv: Nyt het vielä praatithaan yhessä ja laulethaan kvääniksi.
